{
  "Jorj" : {
    "name": "Jorj",
    "nameRus": "Жорж",
    "health": 200,
    "damage": 20,
    "url": "https://i.ibb.co/mydPsWh/Jorj.jpg",
    "descriptionEN": "Jorj - are supernatural humanoid creatures who, according to Western European mythology, live in underground caves and cannot stand sunlight, known as goblins.",
    "description": "Жорж - сверхъестественное человекоподобные создания, живущие, согласно западноевропейской мифологии, в подземных пещерах и не переносящие солнечного света, известны как гоблины."
  },
  "Cousin" : {
    "name": "Cousin",
    "nameRus": "Кузен",
    "health": 400,
    "damage": 40,
    "url": "https://i.ibb.co/Tb3ZGHd/Cousin.jpg",
    "descriptionEN": "Cousin is a mythological creature in the traditions of the Slavs. Often it is an incubus - the hypostasis of a walking, fiery devil. D'Lord's right hand.",
    "description": "Кузен - мифологическое существо в преданиях славян. Часто является инкубом — ипостасью ходячего, огненного чёрта. Правая рука Д'Лорда."
  },
  "Arthas" : {
    "name": "Arthas",
    "nameRus": "Артас",
    "health": 600,
    "damage": 50,
    "url": "https://i.ibb.co/31C0tsb/Arthas.jpg",
    "descriptionEN": "Arthas is a legendary creature from Japanese mythology, an incredible embodiment of lightning. Arthas is an enemy of the people because of the storm lightning, thereby frightening the people. In Japanese mythology, it is said that Arthas is the enemy of the people not only because of lightning, but also because of the battles that they lost to him.",
    "description": "Артас — легендарное существо из японской мифологии, невероятное воплощение молнии. Артас враг народа из-за штормовых молний, тем самым пугает народ. В японской мифологии сказано, что Артас противник народа не только из-за молний,а ещё из-за битв которые они ему проигрывали."
  },
  "D'Wolf" : {
    "name": "D'Wolf",
    "nameRus": "Д'Волк",
    "health": 800,
    "damage": 70,
    "url": "https://i.ibb.co/jv3T0zv/D-039-Wolf.jpg",
    "descriptionEN": "D'Wolf - A dangerous animal? I don't think so.\nAn enchanted spirit that works for D'Lord. History suggests that D'Wolf used to be the most beautiful prince of the north.",
    "description": "Д'Волк — Опасное животное? Не думаю.\nЗаколдованный дух, который работает на Д'Лорда. История говорит о том, что раньше Д'Волк был самым прекрасным принцом севера."
  },
  "D'Lord" : {
    "name": "D'Lord",
    "nameRus": "Д'Лорд",
    "health": 1100,
    "damage": 110,
    "url": "https://i.ibb.co/Jm3XpXK/D-039-Lord.jpg",
    "descriptionEN": "D'Lord - the ancient Egyptian god of the moon, time, wisdom and culture, originally D'Lord and the good and wise spirit supposed in him, heralding the spilling of the Nile and destroying harmful reptiles.",
    "description": "Д'Лорд — древнеегипетский бог луны, времени, премудрости и культуры, первоначально Д'Лорд и предполагавшийся в нем благой и премудрый дух, возвещавший разлитие Нила и истреблявший вредных гадов."
  },
  "Shibzdik's Dilan" : {
    "name": "Shibzdik's Dilan",
    "nameRus": "Дилан Шибздика",
    "health": 1400,
    "damage": 140,
    "url": "https://i.ibb.co/dBrt7kd/shibzdik.jpg",
    "descriptionEN": "Nostalgia of old heroes. One of the first heroes of the game, try to win.",
    "description": "Ностальгия старых героев. Один из первых героев игры, попробуй победить."
  },
  "EaterSkull" : {
    "name": "EaterSkull",
    "nameRus": "Череп-Пожиратель",
    "boss": true,
    "health": 25000,
    "damage": 2500,
    "reward": 100,
    "url": "https://i.ibb.co/NNk8Gbx/Eater-Skull.jpg",
    "descriptionEN": "Are you ready to challenge the one who died long ago?\nKill or die. Team up with friends to win.",
    "description": "Готов ли ты бросить вызов тому, кто давно умер?\nУбей, либо умри. Объединись с друзьями чтобы выиграть."
  },
  "FireWalker" : {
    "name": "FireWalker",
    "nameRus": "Ходячий в огне",
    "boss": true,
    "health": 40000,
    "damage": 4000,
    "reward": 200,
    "url": "https://i.ibb.co/kJtqDbh/Fire-Walker.jpg",
    "descriptionEN": "Fire, fire, and more fire!\nA huge large monster shines in flames. Team up with friends to win.",
    "description": "Огонь, огонь, и ещё раз огонь!\nОгромный большой монстр сияет в огне. Объединись с друзьями чтобы выиграть."
  },
  "Flor" : {
    "name": "Flor",
    "nameRus": "Флор",
    "boss": true,
    "health": 80000,
    "damage": 10000,
    "reward": 500,
    "url": "https://i.ibb.co/Lrnt099/Flor.jpg",
    "descriptionEN": "Flor — One of Thor's students. When he was still small, Thor himself noticed him. He invited him to study with him. Flor happily agreed. The little boy trained every day and gave all his strength. When the boy grew up he became very strong. But he began to direct his enormous forces to bad actions.",
    "description": "Флор — Один из учеников Тора. Когда он был ещё мал его заметил сам Тор. Он ему предложил учиться у него. Флор с радостью согласился. Маленький мальчик тренировался каждый день и отдавал все свои силы. Когда мальчик вырос он стал очень сильным. Но свои огромные силы начал направлять на плохие действия."
  }
}
