{
  "Zeenou": {
    "name": "Zeenou",
    "nameRus": "Зиноу",
    "health": 3500,                
    "damage": 300,
    "cost": 100,
    "costType": "star",
    "url": "https://i.ibb.co/rfwtrXY/Zeenou.jpg",
    "path": "./images/heroes/Zeenou.jpg",
    "descriptionEN": "Water dragon Zeenou. Dwells in the seas of lost lands, attacks the target using water under pressure, good for a start.",
    "description": "Водный дракон Зиноу. Обитает в морях затерянных земель, атакует цель используя воду под давлением, неплохой для старта.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 65,
    "type": "common"
  },
  "Dilan": {
    "name": "Dilan",
    "nameRus": "Дилан",
    "health": 5000,
    "damage": 50,
    "cost": 250,
    "costType": "star",
    "url": "https://i.ibb.co/1b9C0vg/Dilan.jpg",
    "path": "./images/heroes/Dilan.jpg",
    "descriptionEN": "Fire dragon Dilan. Hell knows no dragon, more beautiful than the fiery Dilan. He lives in a cave made of lava. According to human legends, there is a huge pile of gold and magical things in his cave.",
    "description": "Огненный дракон Дилан. Ад не знает дракона, прекраснее чем огненный Дилан. Он обитает в пещере которая состоится из лавы. По людским легендам, в его пещере огромная куча  золота и магических вещей.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 80,
    "type": "common"
  },
  "Darius": {
    "name": "Darius",
    "nameRus": "Дариус",
    "health": 25000,
    "damage": 750,
    "cost": "Не известна.",
    "costType": "dev",
    "url": "https://i.ibb.co/dBhCCGS/Darius.jpg",
    "path": "./images/heroes/Darius.jpg",
    "descriptionEN": "The golden Persian dragon, a great and witty warrior, is very clever in battles. He lives in caves in the distant mountains of the region of monsters, he loved gold so much that it became part of it, his scales, covered with gold, became impenetrable for ordinary weapons and weak magical influence, his flame can melt anything in a couple of moments. The common people called him: \"Darius\", from the Persian name Darayavush. Which meant: \"to hold, to have.\"",
    "description": "Золотой, персидский дракон, великий и остроумный воин, очень умён в боях. Обитает в пещерах в далёких горах региона монстров, настолько любил золото, что оно стало его частью, его чешуя, покрытая золотом, стала непробиваемой для обычного оружия и слабого магического влияния, его пламя может расплавить что угодно все за пару мгновений. В простонароде его назвали: «Дариус», от персидского имени Дараявуш. Которое обозначало: «держать, обладать».",
    "available": "Под",
    "vip": false,
    "upgradeCost": 100,
    "type": "private"
  },
  "Selena": {
    "name": "Selena",
    "nameRus": "Селена",
    "health": 7000,
    "damage": 500,
    "cost": 400,
    "costType": "star",
    "url": "https://i.ibb.co/KNP5tC1/Selena.jpg",
    "path": "./images/heroes/Selena.jpg",
    "descriptionEN": "Selena is an ancient Greek goddess, cunning and clever. According to legend, she fought battles only at night, under the bright light of the moon. From this came the name Selena \"moonlight\". Known among the common people as \"Mene\".",
    "description": "Селена — Древнегреческая богиня, коварная и умная. По легендам она проводила битвы только ночью, под яркий свет луны. От этого и пошло имя Селена « лунный свет». В простонароде известна как «Мене».",
    "available": "Да",
    "vip": false,
    "upgradeCost": 120,
    "type": "common"
  },
  "Cthulhu": {
    "name": "Cthulhu",
    "nameRus": "Ктулху",
    "health": 8000,
    "damage": 650,
    "cost": 650,
    "costType": "star",
    "url": "https://i.ibb.co/FzPgCFW/Cthulhu.jpg",
    "path": "./images/heroes/Cthulhu.jpg",
    "descriptionEN": "Cthulhu is a huge sea monster, great, ancient, lord of the worlds, sleeping at the bottom of the Pacific Ocean, its huge mass gives a great advantage.",
    "description": "Ктулху — огромное морское чудовище, великий, древний, владыка миров, спящий на дне Тихого океана, его огромная масса даёт большое преимущество.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 140,
    "type": "elite"
  },
  "Zeus": {
    "name": "Zeus",
    "nameRus": "Зевс",
    "health": 25000,
    "damage": 2500,
    "cost": "20₽",
    "costUSD": "0,26$",
    "costType": "dev",
    "url": "https://i.ibb.co/RQLbCGr/Zeus.jpg",
    "path": "./images/heroes/Zeus.jpg",
    "descriptionEN": "Zeus is the god of lightning, his every movement creates a deadly lightning, buying this hero is the best way to separate.",
    "description": "Зевс — бог молнии, его каждое движение создаёт смертельную молнию, покупка этого героя лучший способ отделяться.",
    "available": "Донат",
    "vip": false,
    "upgradeCost": 95,
    "type": "private"
  },
  "Perfect-duo": {
    "name": "Perfect-Duo",
    "nameRus": "Идеальный Дуэт",
    "health": 10000,
    "damage": 800,
    "cost": 700,
    "costType": "star",
    "url": "https://i.ibb.co/YRQ0m7L/Perfect-Duo.jpg",
    "path": "./images/heroes/Perfect-Duo.jpg",
    "descriptionEN": "A perfect world...\nCelestine is Selena's younger sister, kind and beautiful. As a child, she saved a magic tiger cub from snakes, from that moment on, the tiger cub Juan became her loyal and only friend.",
    "description": "Идеальный мир...\nСелестина — младшая сестра Селены, добрая и прекрасная. В детстве она спасла волшебного тигренка от змей, с того и момента тигрёнок Хуан стал её верным и единственным другом.",
    "available": "Да",
    "vip": true,
    "upgradeCost": 130,
    "type": "elite"
  },
  "Eragon": {
    "name": "Eragon",
    "nameRus": "Эрагон",
    "health": 44000,
    "damage": 6000,
    "cost": 50000,
    "costType": "star",
    "url": "https://i.ibb.co/frb1BsG/Eragon.jpg",
    "path": "./images/heroes/Eragon.jpg",
    "descriptionEN": "Princess Mariam and the Enchanted Dann.\nYes! Love does not die.\nAlthough they are not immortal, their love will last forever!\n\n__Guaranteed victory against the D'Lord__.",
    "description": "Принцесса Мариам и заколдованный Дэн.\nДа! Любовь не умирает.\nХоть они и не бессмертны, но их любовь останется навечно!\n\n__Гарантированная победа против Д'Лорда__.",
    "available": "Да",
    "vip": true,
    "marry": true,
    "upgradeCost": 400,
    "type": "mythical"
  },
  "Ariel": {
    "name": "Ariel",
    "nameRus": "Ариэль",
    "health": 11000,
    "damage": 1000,
    "cost": 1000,
    "costType": "star",
    "url": "https://i.ibb.co/xY0NnFn/Ariel.jpg",
    "path": "./images/heroes/Ariel.jpg",
    "descriptionEN": "A charming mistress of wild wolves, lives in the north, men better not approach!\n\n__Guaranteed victory against D'Wolf__.",
    "description": "Очаровательная повелительница диких волков, живёт на севере, мужчинам лучше не подходить!\n\n__Гарантированная победа против Д'Волка__.",
    "available": "Да",
    "vip": true,
    "upgradeCost": 140,
    "type": "furious"
  },
  "Archangel": {
    "name": "Archangel",
    "nameRus": "Архангел",
    "health": 6000,
    "damage": 450,
    "cost": 300,
    "costType": "star",
    "url": "https://i.ibb.co/xJSTDWp/Archangel.jpg",
    "path": "./images/heroes/Archangel.jpg",
    "descriptionEN": "The Archangel is one of the most revered Archangels in the Abrahamic religions. In Orthodoxy, she is called the Archangel, which means the head of the holy army of Angels and Archangels.",
    "description": "Архангел является одним из самых почитаемых Архангелов в авраамических религиях. В православии её называют Архистратигом, что означает глава святого воинства Ангелов и Архангелов.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 45,
    "type": "common"
  },
  "Darkangel": {
    "name": "Darkangel",
    "nameRus": "Даркангел",
    "health": 13000,
    "damage": 900,
    "cost": 1100,
    "costType": "star",
    "url": "https://i.ibb.co/YRjMgkF/Darkangel.jpg",
    "path": "./images/heroes/Darkangel.jpg",
    "descriptionEN": "Darkangel is the strongest, most powerful and secretive. They are a proud order whose traditions and rituals date back to the early days of the Imperium. However, the origin of the order is shrouded in mystery. There are few records of their origins, as well as their role in the Emperor's Great Crusade.",
    "description": "Даркангел является самым сильным, могущественным и скрытным. Он - гордый орден, чьи традиции и ритуалы берут начало с ранних дней Империума. Однако происхождение ордена окутано тайной. Существует лишь несколько записей об их истоках, равно как и о сыгранной ими роли в Великом крестовом походе Императора.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 200,
    "type": "furious"
  },
  "Kumbhakarna": {
    "name": "Kumbhakarna",
    "nameRus": "Кумбхакарна",
    "health": 6000,
    "damage": 450,
    "cost": 450,
    "costType": "star",
    "url": "https://i.ibb.co/Bs6V3Bz/Kumbhakarna.png",
    "path": "./images/heroes/Kumbhakarna.png",
    "descriptionEN": "Kumbhakarna is a giant demon from the Hindu epic Ramayana. Kumbhakarna was not initially evil, but by his own mistake asked Brahma not for a blessing, but for a long sleep. As a result, the giant slept for six months a year, and when he woke up, he ate everyone in a row - both people and monkeys.",
    "description": "Кумбхакарна – это гигантский демон из индуистского эпоса Рамаяна. Кумбхакарна изначально не был злым, но по собственной ошибке попросил у Брахмы не благословение, а долгий сон. В результате гигант спал по шесть месяцев в году, а когда просыпался, ел всех подряд: и людей, и обезьян.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 65,
    "type": "elite"
  },
  "Atalanta": {
    "name": "Atalanta",
    "nameRus": "Аталанта",
    "health": 15000,
    "damage": 950,
    "cost": 1000,
    "costType": "star",
    "url": "https://i.ibb.co/XFCSCQm/Atalanta.png",
    "path": "./images/heroes/Atalanta.png",
    "descriptionEN": "Atalanta - In ancient Roman mythology, Atalanta was the strongest in the Middle Ages. She had two swords as attributes, which frightened the enemies of that time. Since the first victories, Atalanta began to be invented with a hood on her head and, sometimes, with a bare breast.",
    "description": "Аталанта - в древнеримской мифологии Аталанта была самой сильной в средневековье. В качестве атрибутов имела два меча,что пугало врагов того времени. Начиная с первых побед Аталанта стала изобраться с капюшоном на голове иногда, с обнаженной грудью.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 300,
    "type": "elite"
  },
  "Athena": {
    "name": "Athena",
    "nameRus": "Афина",
    "health": 15000,
    "damage": 1300,
    "cost": 1500,
    "costType": "star",
    "url": "https://i.ibb.co/LvKLWT1/Countess.png",
    "path": "./images/heroes/Athena.png",
    "descriptionEN": "Countess of Death - One of the greatest countesses of the 17th century. Initially, she was good and kind, but the envious cursed her. The Countess became a vicious killer witch and wanted revenge. Her gaze is so cold and ferocious that only looking at her eyes can die. And no one can resist its power.",
    "description": "Графиня смерти - Одна из самых величайших графинь 17 века. Изначально она была хорошой и доброй, но завистники прокляли ее. Графиня стала злостной ведьмой-убийцей и хотела  отомстить. Ее взгляд настолько холодный и свирепый, что лишь посмотрев ей глаза можно умереть. А ее силе не может противостоять никто.",
    "available": "Да",
    "vip": true,
    "upgradeCost": 450,
    "type": "furious"
  },
  "Blazer": {
    "name": "Blazer",
    "nameRus": "Блейзер",
    "health": 16000,
    "damage": 1600,
    "cost": 2000,
    "costType": "star",
    "url": "https://i.ibb.co/QJ6BvD3/Blazer.png",
    "path": "./images/heroes/Blazer.png",
    "descriptionEN": "Blazer - A lava dragon that was caught by scientists when he was still young. A variety of experiments began to be put on him. The dragon accumulated anger in himself, when he was old enough he had the strength to break free. After breaking free, he began to take revenge. The impatient dragon killed everyone he saw, destroyed most of the villages. The more the dragon is angry, the more its power is manifested. After that, the dragon hid far in the mountains of Rome so that the inhabitants would not attack him.",
    "description": "Блейзер - Лавовый дракон, который был пойман учёными когда был еще маленьким. Над ним начали ставить самые разные эксперименты. Дракон накапливал в себе злость, когда он достаточно вырос ему хватило сил что бы вырваться. После того как вырвался, он начал мстить. Нетерпевшийся дракон убивал всех кого видел, разрушал большинство деревень. Чем больше злить дракона тем больше проявляется его сила. После этого дракон затаился далеко в горах Рима, чтобы жители не нападали на него.",
    "available": "Да",
    "vip": true,
    "upgradeCost": 550,
    "type": "furious"
  },
  "Snake-woman": {
    "name": "Snake-woman",
    "nameRus": "Женщина-змея",
    "health": 6500,
    "damage": 600,
    "cost": 400,
    "costType": "star",
    "url": "https://i.ibb.co/7RfSRjM/Snakewoman.jpg",
    "path": "./images/heroes/Snakewoman.jpg",
    "descriptionEN": "Snake-woman — When she was still very young she was left in the forest. Then she was sheltered by a snake, she grew her until the girl grew up. When the girl grew up, she realized how grateful she was to the snake. And I decided to carry out a routine and become one with the snake. The ritual was successful and the serpent woman became one of the most powerful in the forest.",
    "description": "Женщина-змея — Когда она была ещё очень мала её оставили в лесу. Тогда ее приютила змея , она ее ростила до тех пор пока девочка не выросла. Когда девушка выросла поняла как сильно благодарна змее. И решила провести рутиал и стать одним единым со змеей. Ритуал был успешен и женщина змея стала одной из самых сильных в лесу.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 60,
    "type": "common"
  },
  "Mistress-forest": {
    "name": "Mistress-forest",
    "nameRus": "Повелительница леса",
    "health": 5500,
    "damage": 570,
    "cost": 350,
    "costType": "star",
    "url": "https://i.ibb.co/8Njqg9z/Mistress-Forest.jpg",
    "path": "./images/heroes/Mistress-Forest.jpg",
    "descriptionEN": "Mistress-Forest - Since childhood, she was the most common for everyone, but the girl literally could not live without a forest. The forest gave her great strength. The girl often ran into the forest and was scolded for this. Having made up her mind, she fled into the forest and stayed to live there. She grew up in the forest. All animals of the forest obey her. She is very strong due to the forest and her superpower is to send animals to the enemy.",
    "description": "Повелительница леса — С самого детства была для всех самой обычной, но девочка в прямом смысле не могла жить без леса. Лес давал ей очень большую силу. Девочка часто сбегала в лес и ее за это ругали. Решившись она сбежала в лес и осталась там жить. Она выросла в лесу. Ей подчиняются все животные леса. Она очень сильна за счёт леса, а ее суперсила насылать на противника зверей.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 55,
    "type": "common"
  },
  "Hunter": {
    "name": "Hunter",
    "nameRus": "Охотник",
    "health": 20000,
    "damage": 2050,
    "cost": 2500,
    "costType": "star",
    "url": "https://i.ibb.co/8MmXtmS/Hunter.jpg",
    "path": "./images/heroes/Hunter.jpg",
    "descriptionEN": "Dragon Hunter...\nHow many dragons are there in the world? How many dragon hunters are there in the world?",
    "description": "Охотник за драконами...\nСколько в мире драконов? Сколько в мире охотников за драконами?",
    "available": "Да",
    "vip": true,
    "upgradeCost": 500,
    "type": "mythical"
  },
  "Broken": {
    "name": "Broken",
    "nameRus": "Разбитый",
    "health": 55000,
    "damage": 5500,
    "cost": "Не известна.",
    "costType": "dev",
    "url": "https://i.ibb.co/9twZbPm/Broken.jpg",
    "path": "./images/heroes/Broken.jpg",
    "descriptionEN": "Where is my heart...?\nWhere am I?\nWho am I?\n\nHere are the questions I ask myself when you are not around.",
    "description": "Где моё сердце...?\nГде я?\nКто я?\n\nВот какие вопросы я себе задаю, когда тебя нет рядом.",
    "available": "Под",
    "vip": false,
    "upgradeCost": 300,
    "type": "private"
  },
  "Horus": {
    "name": "Horus",
    "nameRus": "Горус",
    "health": 8000,
    "damage": 770,
    "cost": "Не известна.",
    "costType": "egypt",
    "url": "https://i.ibb.co/0M3h3Pr/Horus.jpg",
    "path": "./images/heroes/Horus.jpg",
    "descriptionEN": "Horus was miraculously born from Isis and Osiris. The father killed by Uncle Seth came to Horus with a demand to join the struggle for the throne, which Horus tried to fulfill. The half-brother of Horus was the god of mummification Anubis, according to one version, born by his aunt Nephthys from Osiris. Fearing the wrath of her husband Seth, Nephthys threw the baby Anubis in the reed thickets, where Isis found him with the help of dogs and raised him.",
    "description": "Гор родился чудесным образом от Исиды и Осириса. Убитый дядей Сетом отец явился к Гору с требованием вступить в борьбу за престол, что Гор постарался исполнить. Сводным братом Гора был бог мумификации Анубис, по одной версии, рождённый его тёткой Нефтидой от Осириса. Опасаясь гнева своего мужа Сета, Нефтида бросила младенца Анубиса в камышовых зарослях, где его с помощью собак нашла Исида и вырастила.",
    "available": "пак",
    "vip": false,
    "upgradeCost": 75,
    "type": "elite"
  },
  "Thoth-amon": {
    "name": "Thoth-amon",
    "nameRus": "Тот-амон",
    "health": 10600,
    "damage": 990,
    "cost": "Не известна.",
    "costType": "egypt",
    "url": "https://i.ibb.co/8jZMfSz/Thoth-Amon.jpg",
    "path": "./images/heroes/Thoth-Amon.jpg",
    "descriptionEN": "Thoth-Amon was a wizard of great power who was a long-time enemy of Conan. After losing his Serpent Ring, he came into the services of Ascalante, a nobleman and member of the Rebel Four, a group planning a coup against King Conan. He rediscovered the ring in the possession of Dion, also a member of the rebel four. Thoth-Amon killed Dion, taking back his ring, and summoned the Ape-beast Sandal to kill Conan.",
    "description": "Тот-Амон был волшебником огромной силы, который был давним врагом Конана. Потеряв Змеиное Кольцо, он поступил на службу к Аскаланте, дворянину и члену повстанческой четверки, группы, планирующей переворот против короля Конана. Он заново открыл кольцо, принадлежащее Диону, также члену четверки мятежников. Тот-Амон убил Диона, забрав его кольцо, и призвал Сандал-обезьяну-зверя, чтобы убить Конана.",
    "available": "пак",
    "vip": false,
    "upgradeCost": 105,
    "type": "elite"
  },
  "Anubis": {
    "name": "Anubis",
    "nameRus": "Анубис",
    "health": 17000,
    "damage": 1300,
    "cost": "Не известна.",
    "costType": "egypt",
    "url": "https://i.ibb.co/R2fB8zm/Anubis.jpg",
    "path": "./images/heroes/Anubis.jpg",
    "descriptionEN": "Anubis - the ancient Egyptian god of funeral rituals and mummification (embalming), \"guardian of the scales\" at the trial of Osiris in the kingdom of the dead, an expert on medicinal herbs. During the period of animism, Anubis was presented in the form of a jackal. From a certain period in the development of the religion of Ancient Egypt, Anubis began to be depicted as a man with the head of a wild dog Sab (Egyptian sb \"judge\") or a man with the head of a jackal or dog.",
    "description": "Анубис — древнеегипетский бог погребальных ритуалов и мумификации (бальзамирования), «страж весов» на суде Осириса в царстве мёртвых, знаток целебных трав. В период анимизма Анубис представлялся в образе шакала. С определённого периода развития религии Древнего Египта Анубиса стали изображать в виде человека с головой дикой собаки Саб (егип. sb «судья») или человека с головой шакала или собаки.",
    "available": "пак",
    "vip": false,
    "upgradeCost": 350,
    "type": "furious"
  },
  "Sebek": {
    "name": "Sebek",
    "nameRus": "Себек",
    "health": 25000,
    "damage": 1650,
    "cost": "Не известна.",
    "costType": "egypt",
    "url": "https://i.ibb.co/R4TNRd0/Sebek.jpg",
    "path": "./images/heroes/Sebek.jpg",
    "descriptionEN": "Sebek - the ancient Egyptian god of water and the Nile flood, associated with a crocodile; it is believed that he scares away the forces of darkness and is the protector of gods and people. Sebek was considered a reliable protector of the gods, who with ferocity scares away the forces of evil and darkness. However, he often opposes Ra and Osiris.",
    "description": "Себек — древнеегипетский бог воды и разлива Нила, ассоциирующийся с крокодилом; считается, что он отпугивает силы тьмы и является защитником богов и людей. Себек рассматривался надёжным защитником богов, который свирепостью отпугивает силы зла и тьмы. Однако нередко он выступает против Ра и Осириса.",
    "available": "пак",
    "vip": false,
    "upgradeCost": 405,
    "type": "furious"
  },
  "Hathor": {
    "name": "Hathor",
    "nameRus": "Хатхор",
    "health": 35000,
    "damage": 1970,
    "cost": "Не известна.",
    "costType": "egypt",
    "url": "https://i.ibb.co/j6R4073/Hathor.jpg",
    "path": "./images/heroes/Hathor.jpg",
    "descriptionEN": "Hathor was considered one of the main goddesses of Ancient Egypt. The center of the cult was located in Dendera (Middle Egypt), which is why the goddess was called “the mistress of Dendera”. In the later periods of ancient Egyptian history, Hathor was identified with the goddesses of love and beauty of other peoples, in particular with the Mesopotamian Ishtar, Greek Aphrodite, Roman Venus and German-Scandinavian Freya. Menat was considered the symbol of the goddess and her ritual musical instrument. The priestesses of Hathor used the menat as a rattle. The sistrum musical instrument was also an attribute of the goddess.",
    "description": "Хатхор — считалась одной из главных богинь Древнего Египта. Центр культа располагался в Дендере (Средний Египет), отчего богиню называли «владычица Дендеры». В поздние периоды древнеегипетской истории Хатхор отождествлялась с богинями любви и красоты других народов, в частности с месопотамской Иштар, греческой Афродитой, римской Венерой и германо-скандинавской Фрейей. Символом богини и её ритуальным музыкальным инструментом считался менат. Жрицы Хатхор использовали менат как погремушку. Также атрибутом богини был музыкальный инструмент систр.",
    "available": "пак",
    "vip": true,
    "upgradeCost": 600,
    "type": "mythical"
  },
  "Supernatural-ramses": {
    "name": "Supernatural-ramses",
    "nameRus": "Сверхъестественный Рамсес",
    "health": 50000,
    "damage": 2500,
    "cost": "Не известна.",
    "costType": "egypt",
    "url": "https://i.ibb.co/yNb3dCq/Supernatural-Ramses.jpg",
    "path": "./images/heroes/Supernatural-Ramses.jpg",
    "descriptionEN": "Supernatural Ramses - Pharaoh of Ancient Egypt, founder of the XIX dynasty. The years of his short reign are not clear - presumably 1292-1290 or 1295-1294 BC. e .. Paramesu (birth name) came from a non-royal military family, originally from the Nile Delta region, near the former capital of the Hyksos of Avaris. Paramesu was the son of the commander of the Seti detachment, the nephew of the military Haemuas, who was married to Tamujajesi, a servant in the harem of Amon and a relative of Hui, who held the high position of the Royal son of Kush. Such kinship ties indicate the high position of the Paramesu family. He was also in favor with the previous pharaoh Horemheb (who also came from a military environment), holding the posts of vizier and high priest of Set, \"in charge of all the horses of Egypt, commandant of fortresses, caretaker of the Nile entrance, charioteer of His Majesty, ambassador of the pharaoh to all foreign countries, royal scribe, commander and general priest of the Gods of the Two Lands. \"",
    "description": "Сверхъестественный Рамсес - фараон Древнего Египта, основатель XIX династии. Годы его непродолжительного правления не прояснены — предположительно 1292—1290 или 1295—1294 годы до н. э.. Парамесу (имя при рождении) происходил из нецарской семьи военных, родом из района Дельты Нила, вблизи от прежней столицы гиксосов Авариса. Парамесу был сыном командира отряда Сети, племянником военного Хаэмуаса, кто был женат на Тамуаджеси — служительнице в гареме Амона и родственнице Хуи (англ.), занимавшего высокую должность Царского сына Куша. Такие родственные связи указывают на высокое положении семьи Парамесу. Он также находился в фаворе у предыдущего фараона Хоремхеба (происходившего также из военной среды), занимая должности визиря и верховного жреца Сета, «заведующего всеми конями Египта, коменданта крепостей, смотрителя Нильского входа, возничего Его Величества, посланника фараона ко всем иноземным странам, королевского писца, полководца и общего жреца Богов Двух Земель».",
    "available": "пак",
    "vip": true,
    "upgradeCost": 750,
    "type": "mythical"
  },
  "Zero": {
    "name": "Zero",
    "nameRus": "Зеро",
    "health": 100000,
    "damage": 6000,
    "cost": 350000,
    "costType": "star",
    "url": "https://i.ibb.co/ZzGxvbL/Zero.jpg",
    "path": "./images/heroes/Zero.jpg",
    "descriptionEN": "Zero - Dragon Lightning, powerful and rare in fighting, his light is everywhere. Legend says that Zero is very kind and won't hurt anyone, but what can you think about seeing such a huge monster?",
    "description": "Зеро - Дракон Молния, мощный и редкий дракой, его свет везде. Легенда говорит что Зеро очень добрый, и не повредит никого, но о чем можно подумать увидев такого огромного монстра?",
    "available": "Да",
    "vip": false,
    "upgradeCost": 1500,
    "type": "mythical"
  },
  "Toothless": {
    "name": "Toothless",
    "nameRus": "Беззубик",
    "health": 100000,
    "damage": 8000,
    "cost": "40₽",
    "costUSD": "0,55$",
    "costType": "dev",
    "url": "https://i.ibb.co/kqrnSWH/Toothless.png",
    "path": "./images/heroes/Toothless.png",
    "descriptionEN": "Toothless - this is the last Night Fury in the entire archipelago and one of the main characters of the cartoon universe: \"How to Train Your Dragon.\" He is Hiccup's most loyal and reliable friend.",
    "description": "Беззубик - это последняя Ночная Фурия во всём архипелаге и один из главных героев мультипликационной вселенной: «Как приручить дракона». Является самым верным и надёжным другом Иккинга.",
    "available": "Донат",
    "vip": false,
    "upgradeCost": 1000,
    "type": "private"
  },
  "X": {
    "name": "X",
    "nameRus": "Х",
    "health": 155000,
    "damage": 7500,
    "cost": 727000,
    "costType": "star",
    "url": "https://i.ibb.co/54hGTN4/X.jpg",
    "path": "./images/heroes/X.jpg",
    "descriptionEN": "Equis - an enormous, magical dragon. You always think that you see him, but this is just an illusion, try to catch the real one!",
    "description": "Эккиз - огромный, магический дракон. Тебе всегда кажется, что ты видишь его, но это всего лишь иллюзия, попробуй поймать настоящую!",
    "available": "Да",
    "vip": true,
    "upgradeCost": 1800,
    "type": "mythical"
  },
  "Ancalgon": {
    "name": "Ancalgon",
    "nameRus": "Анкалгон",
    "health": 300000,
    "damage": 15000,
    "cost": 2000000,
    "costType": "star",
    "url": "https://i.ibb.co/31Dh300/Ancalgon.jpg",
    "path": "./images/heroes/Ancalgon.jpg",
    "descriptionEN": "Ancalagon is the first winged dragon of Middle-earth, the ancestor of all winged fire-breathing dragons. The winged dragons represented the last reserve of Morgoth's forces in the War of Wrath.",
    "description": "Анкалагон — первый крылатый дракон Средиземья, предок всех крылатых огнедышащих драконов. Крылатые драконы представляли собой последний резерв войск Моргота в Войне Гнева.",
    "available": "Да",
    "vip": true,
    "upgradeCost": 3000,
    "type": "mythical"
  },
  "Tartarus": {
    "name": "Tartarus",
    "nameRus": "Тартарус",
    "health": 160000,
    "damage": 11000,
    "cost": "60₽",
    "costUSD": "0,8$",
    "costType": "dev",
    "url": "https://i.ibb.co/6WfMD3v/Tartarus.jpg",
    "path": "./images/heroes/Tartarus.jpg",
    "descriptionEN": "The Azure Dragon, also known as Blue-green Dragon, is one of the Dragon Gods who represent the mount or chthonic forces of the Five Forms of the Highest Deity. He is also one of the Four Symbols of the Chinese constellations, which are the astral representations of the Wufang Shangdi. The Azure Dragon represents the east and the spring season.",
    "description": "Лазурный Дракон, также известный как Сине-зеленый Дракон, является одним из Драконьих Богов, представляющих верховые или хтонические силы Пяти Форм Высшего Божества. Он также является одним из четырех символов китайских созвездий, которые являются астральными представлениями Вуфанг Шангди. Лазурный дракон олицетворяет восток и весну.",
    "available": "Донат",
    "vip": false,
    "upgradeCost": 1000,
    "type": "private"
  },
  "Hookfang": {
    "name": "Hookfang",
    "nameRus": "Кривоклык",
    "health": 17000,
    "damage": 5000,
    "cost": 25000,
    "costType": "star",
    "url": "https://i.ibb.co/9VRrJqV/Hookfang.jpg",
    "path": "./images/heroes/Hookfang.jpg",
    "descriptionEN": "Red-orange in color with small black spots on the wings and legs. The long tail is studded with thorns that form closer to the tip of the tail into a \"tassel\" characteristic of the Dread Beasts. Huge sharp claws on their hind legs can drag off fairly large prey, including a large animal (yak), or a large Viking.",
    "description": "Красно-оранжевого цвета с небольшими чёрными пятнами на крыльях и лапах. Длинный хвост усеян шипами, которые ближе к кончику хвоста образуются в характерную для Ужасных Чудовищ «кисточку». Огромные острые когти на задних лапах могут утащить достаточно крупную добычу, в том числе и крупное животное (яка), или крупного викинга.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 600,
    "type": "furious"
  },
  "Koko": {
    "name": "Koko",
    "nameRus": "Коко",
    "health": 7500,
    "damage": 450,
    "cost": 4000,
    "costType": "star",
    "url": "https://i.ibb.co/cDsTXNv/Koko.jpg",
    "path": "./images/heroes/Koko.jpg",
    "descriptionEN": "Coco - lives deep in the depths of the ocean. Prefers deep water and tries to avoid coastal waters. He is quite clumsy, but despite his heavy body and lack of fins, he is a fairly fast swimmer. Most of the time, the dragon is at the bottom, however, having felt the vibrations of the water, it can rise to the surface, in the hope of finding food.",
    "description": "Коко - обитает глубоко в пучине океана. Предпочитает глубоководье и старается избегать прибрежных вод. Он достаточно неповоротлив, но несмотря на грузное тело и отсутствие плавников является достаточно быстрым пловцом. Большую часть времени дракон находится у дна, однако, почувствовав вибрации воды он может подняться к поверхности, в надежде найти еду.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 200,
    "type": "elite"
  },
  "Dido": {
    "name": "Dido",
    "nameRus": "Дидо",
    "health": 20000,
    "damage": 900,
    "cost": 11000,
    "costType": "star",
    "url": "https://i.ibb.co/VCBmgX0/Dido.jpg",
    "path": "./images/heroes/Dido.jpg",
    "descriptionEN": "The origin of the dark dragon is unknown, but it is the first known dragon in history to ever turn evil. As a dark dragon, his color is black with red eyes, although it is unclear if his appearance is his natural or if he chose a coloration when choosing evil. He is also commonly seen in darkness and shade. It is unclear if the dark dragon ever had or could even make a human form, or if it is trapped by the dragon back to how some dragons are trapped by humans. Of course, he was never seen in human form; however, if he has or can make one, then he has the perfect way to \"hide in plain sight\" since no one knows what he looks like.",
    "description": "Происхождение темного дракона неизвестно, но он является первым известным драконом в истории, который когда-либо превращался в зло. Будучи темным драконом, его цвет черный с красными глазами, хотя неясно, является ли его внешний вид его естественным или если он выбрал окраску при выборе зла. Его также обычно видели в темноте и тени. Неясно, имел ли темный дракон когда-либо или даже может сделать человеческую форму, или если он заперт драконом обратно к тому, как некоторые драконы заперты людьми. Конечно, его никогда не видели в человеческом облике; однако, если у него есть или может сделать один, то у него есть идеальный способ \"спрятаться на виду\", поскольку никто не знает, как он выглядит.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 540,
    "type": "furious"
  },
  "Light": {
    "name": "Light",
    "nameRus": "Свет",
    "health": 190000,
    "damage": 8500,
    "cost": 890000,
    "costType": "star",
    "url": "https://i.ibb.co/d6cLWMD/Light.jpg",
    "path": "./images/heroes/Light.jpg",
    "descriptionEN": "The Dragon Lord of Light was the founder of the Dragon Kingdom. Currently, his great-granddaughter inherited the Kingdom. This Dragon Lord is wary of his kind due to his eccentricity. His residence is on the top of a mountain located near the center of the continent.",
    "description": "Лорд Дракон Света был основателем Драконьего Королевства. В настоящее время его правнучка унаследовала Королевство. Этот Лорд Дракон опасается своих сородичей из-за его эксцентричности. Его резиденция находится на вершине горы, расположенной около центра континента.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 2000,
    "type": "mythical"
  },
  "Tyrus": {
    "name": "Tyrus",
    "nameRus": "Тайрус",
    "health": 930000,
    "damage": 10500,
    "cost": 15000000,
    "costType": "star",
    "url": "https://i.ibb.co/186FnQ8/Tyrus.jpg",
    "path": "./images/heroes/Tyrus.jpg",
    "descriptionEN": "Huge...\nMagical...\nFerocious...\nAncient...\nInvincible...",
    "description": "Огромный...\nМагический...\nСвирепый...\nДревний...\nНепобедимый...",
    "available": "Да",
    "vip": false,
    "upgradeCost": 1000,
    "type": "mythical"
  },
  "Girl": {
    "name": "Girl",
    "nameRus": "Девушка",
    "health": 200000,
    "damage": 15000,
    "cost": 0,
    "costType": "star",
    "url": "https://i.ibb.co/BG6pWzh/Girl.jpg",
    "path": "./images/heroes/Girl.jpg",
    "descriptionEN": "I wonder what happens when you combine a girl and a dragon?\nHere is the answer. A girl, beautiful, brave and blind. Yes, yes...blind...",
    "description": "Интересно, что получится, если соединить девушку и дракона?\nВот и ответ. Девушка, красивая, смелая и слепая. Да-да...слепая...",
    "available": "Да",
    "vip": false,
    "upgradeCost": 1000,
    "type": "private",
    "subLevel": 2
  },
  "Shadow": {
    "name": "Shadow",
    "nameRus": "Тень",
    "health": 220000,
    "damage": 18000,
    "cost": 40000,
    "costType": "star",
    "url": "https://i.ibb.co/WPMm18b/Shadow.jpg",
    "path": "./images/heroes/Shadow.jpg",
    "descriptionEN": "-Shadow of the Dragon. Is there such a thing?\n-I think there is.\n-Are you afraid of the shadow?\n-No!\n-So stupid!",
    "description": "-Тень Дракона. Есть ли такое?\n-Думаю, есть.\n-Ты боишься тени?\n-Нет!\n-Значит глупый!",
    "available": "Да",
    "vip": false,
    "upgradeCost": 1000,
    "type": "private",
    "subLevel": 2
  },
  "Clarity": {
    "name": "Clarity",
    "nameRus": "Ясность",
    "health": 320000,
    "damage": 28000,
    "cost": 0,
    "costType": "star",
    "url": "https://i.ibb.co/pdVtBrZ/Clarity.jpg",
    "path": "./images/heroes/Clarity.jpg",
    "descriptionEN": "Clarity, calmness, serenity, lordship. All you need is frankness, wisdom, courage.\n\n__Guaranteed victory against Shibzdik's Dilan__.",
    "description": "Ясность, спокойствие, безмятежность, светлость. Всё, что тебе нужно, откровенность, мудрость, смелость.\n\n__Гарантированная победа против Дилана Шибздика__.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 1000,
    "type": "private",
    "subLevel": 3
  },
  "Red": {
    "name": "Red",
    "nameRus": "Ред",
    "health": 46000,
    "damage": 4000,
    "cost": 0,
    "costType": "star",
    "url": "https://i.ibb.co/nbkqtLQ/Red.jpg",
    "path": "./images/heroes/Red.jpg",
    "descriptionEN": "Red - Liberty Knight, on a red dragon named Lieber. Red has many enemies, but he has much more courage. Red and Lieber speak their common and mental language.",
    "description": "Ред - Рыцарь свободы, на красном драконе, по имени Либер. У Реда много врагов, но смелости у него намного больше. Говорят у Реда и Либера свой общий и мысленный язык.",
    "available": "Да",
    "vip": false,
    "upgradeCost": 700,
    "type": "private",
    "subLevel": 1
  },
  "Alfonso": {
    "name": "Alfonso",
    "nameRus": "Альфонсо",
    "health": 110000,
    "damage": 8000,
    "cost": "Не известна.",
    "costType": "dev",
    "url": "https://i.ibb.co/9w4wFYq/Alfonso.jpg",
    "path": "./images/heroes/Alfonso.jpg",
    "descriptionEN": "Despite his more than modest size, Alfonso is one of the most cruel and vicious robots, showing animal fury in battle. If he could breathe, war would replace oxygen for him. His passion for destruction pursues only one goal: to instill fear and horror in the souls of other robots. Sometimes, by his example, he encourages them to stop retreating and again rush into battle. But because of his absurd nature and manner, almost to use weapons, even his allies have a hard time finding a common language with him.",
    "description": "Несмотря на свои более чем скромные габариты, Альфонсо — один из самых жестоких и злобных роботов, проявляющий в бою звериную ярость. Если бы он мог дышать, война заменила бы ему кислород. Его страсть к разрушению преследует лишь одну цель: вселить страх и ужас в души остальных роботов. Порой он своим примером воодушевляет их прекратить отступление и вновь броситься в бой. Но из-за его вздорного характера и манеры, чуть что, пускать в ход оружие, даже его союзникам бывает нелегко найти с ним общий язык.",
    "available": "пак",
    "vip": false,
    "upgradeCost": 833,
    "type": "private"
  },
  "Gigantes": {
    "name": "Gigantes",
    "nameRus": "Гигантес",
    "health": 450000,
    "damage": 25000,
    "cost": "80₽",
    "costUSD": "1,22$",
    "costType": "dev",
    "url": "https://i.ibb.co/dKY8sVG/Gigantos.jpg",
    "path": "./images/heroes/Gigantos.jpg",
    "descriptionEN": "Gigantes, a robot monster, is the strongest and largest in its galaxy. Even his inhalation and exhalation can kill a person.\nBut it still has weak points, so find and destroy!",
    "description": "Гигантес, робот-монстр, самый сильный и самый большой в своей галактике. Даже его вдох и выдох могут убить человека.\nНо у него все еще есть слабые места, так что найди и уничтожь!",
    "available": "Донат",
    "vip": false,
    "upgradeCost": 1050,
    "type": "private"
  }
}
